[
    {
        "title": "Большое путешествие в Мультилэнд",
        "image": "https://perm.kassy.ru/media/81/81837e761090a06706762d32460b3c4b-33018_thumb.jpg",
        "href": "https://perm.kassy.ru/events/detskie/2-78249/",
        "content": "Супер представление для детей и взрослых. Большое путешествие в МУЛЬТИЛЭНД — это увлекательный, современный интерактивный спектакль. В компании любимых героев Гравити Фолз вы окажетесь в центре невероятных событий! Вместе с бесстрашным Человеком Пауком и неподражаемым Черепашкой Ниндзя вам предстоит отправиться прямиком в волшебную страну Мультилэнд! И конечно, в любом сказочном городе не обойтись без волшебства! Окунуться в мир магии поможет таинственная Вэнсдэй! Через портал перемещения в пространстве герои и зрители смогут познакомиться друг с другом, отправиться в увлекательное приключение и вместе преодолеть опасности, подстерегающие на пути…  В постановке есть всë, чтобы покорять сердца и воображение маленьких зрителей: - любимые герои, собранные на одной сцене; - взаимодействие со зрителями на протяжении всего спектакля; - игры, танцы и увлекательные задания для маленьких зрителей; - интрактивный, проекционный экран; - игровой тактильный реквизит: огромные мячи прокатятся по всему залу и не оставят равнодушными даже взрослых; - бесплатные фото с героями на память. Вперёд, навстречу приключениям! Продолжительность представления – 1 час без перерыва.",
        "location": "Дворец культуры Железнодорожников"
    },
    {
        "title": "Comedy Magic Show Станислава Колегова",
        "image": "https://perm.kassy.ru/media/a8/a890444e9f45fd1ee978b7253a7391f8-30771_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/2-77919/",
        "content": "Комедийное иллюзионное шоу от Станислава Колегова и театра «ILLUSION» в ресторане-театре «Данилин» 90 минут шоу наполнено удивительными иллюзионными номерами, интерактивной магией и, конечно, эксцентричным юмором. Уникальной особенностью Станислава является умение создать особую атмосферу и поменять ваше эмоциональное состояние. Вы — неотъемлемая часть истории, которую мы создадим вместе. Вся магия будет происходить в вас самих, в ваших руках, внутри вас. Вы будете наблюдать за шоу, развивать ход событий и сами исполнять фокус.",
        "location": "Театр Данилин"
    },
    {
        "title": "Раневская. Сквозь смех и слезы",
        "image": "https://perm.kassy.ru/media/24/24ca2767e6985396b6ef0fdf4a0bf9e9-31017_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/45-22/",
        "content": "Драматическая комедия по пьесе Л. Измайлова, А. Цапика Спектакль уже более сотни раз прошел на самых разных сценических площадках России и Зарубежья. Тысячи зрителей смеялись, рукоплескали и, сдерживая слёзы, сопереживали происходящему. О чём же эта история? Великие люди, как правило, не приспособлены к быту, и поэтому нередко становятся жертвами расчётливых домработниц. Чем обернулось вторжение одной из них в квартиру гениальной Раневской и расскажет эта почти детективная, и почти реальная история, в которой раскроется характер легендарной, неповторимой Актрисы. Раскроется её время - наше время, вызывающее ностальгию, светлую грусть и радость от встречи с настоящим и подлинным!  Режиссер: Екатерина Пикова Актёрский состав: Ольга Кирсанова-Миропольская, Зоя Буряк, Анна Дулова, Наталья Лыжина, Андрей Шимко.",
        "location": "Театр Данилин"
    },
    {
        "title": "Волшебный мир Дисней. Neo classic orchestra",
        "image": "https://perm.kassy.ru/media/92/92da41ad03d11e2ef6a5c74bca761f1b-33001_thumb.png",
        "href": "https://perm.kassy.ru/events/detskie/65-15809548/",
        "content": "Сказочное путешествие для всей семьи в удивительный мир самого известного мультипликатора планеты Уолта Диснея невозможно себе представить без музыки. В концерте прозвучат любимые саундтреки из Король Лев, Алладин, Холодное сердце, Русалочка, Красавица и Чудовище, Белоснежка, Золушка, а также Звездные войны, Пираты карибского моря, Малифисента и другие. Невероятно красивые мелодии Вы сможете услышать в исполнении оркестра в новом зрелищном формате с мультимедийным рядом. Музыканты не просто исполняют переложения любимых диснеевских мелодий: они предлагают свое авторское видение музыкальных шедевров мира анимации. Neo Classic Orchestra — коллектив профессиональных музыкантов, активно гастролирующий по всей России. Своей миссией они видят популяризацию современной классической музыки наряду с качественным развитием жанра. В состав входят виртуозные музыканты с высоким уровнем владения инструментом, выпускники лучших консерваторий страны, лауреаты всероссийских и международных конкурсов, которых отличают музыкальная чуткость и всепоглощающая страсть к музыке.",
        "location": "Театр Данилин"
    },
    {
        "title": "Большое путешествие в Мультилэнд",
        "image": "https://perm.kassy.ru/media/81/81837e761090a06706762d32460b3c4b-33018_thumb.jpg",
        "href": "https://perm.kassy.ru/events/detskie/2-78245/",
        "content": "Супер представление для детей и взрослых. Большое путешествие в МУЛЬТИЛЭНД — это увлекательный, современный интерактивный спектакль. В компании любимых героев Гравити Фолз вы окажетесь в центре невероятных событий! Вместе с бесстрашным Человеком Пауком и неподражаемым Черепашкой Ниндзя вам предстоит отправиться прямиком в волшебную страну Мультилэнд! И конечно, в любом сказочном городе не обойтись без волшебства! Окунуться в мир магии поможет таинственная Вэнсдэй! Через портал перемещения в пространстве герои и зрители смогут познакомиться друг с другом, отправиться в увлекательное приключение и вместе преодолеть опасности, подстерегающие на пути…  В постановке есть всë, чтобы покорять сердца и воображение маленьких зрителей: - любимые герои, собранные на одной сцене; - взаимодействие со зрителями на протяжении всего спектакля; - игры, танцы и увлекательные задания для маленьких зрителей; - интрактивный, проекционный экран; - игровой тактильный реквизит: огромные мячи прокатятся по всему залу и не оставят равнодушными даже взрослых; - бесплатные фото с героями на память. Вперёд, навстречу приключениям! Продолжительность представления – 1 час без перерыва.",
        "location": "Дворец культуры Железнодорожников"
    },
    {
        "title": "Представление Веселых Попугаев",
        "image": "https://perm.kassy.ru/media/07/07671ce07f7df1d6822c1146d1c807cf-25643_thumb.png",
        "href": "https://perm.kassy.ru/events/detskie/2-77958/",
        "content": "Настоящий Зоо-Театр, где главные артисты -два попугая, породы Ара и Какаду. Дрессура,интерактивное зрелищное шоу с любимыми героями , клоунами , смешными страшилками и мыльными развлечениями. Программа для всей Семьи!",
        "location": "Дворец культуры Железнодорожников"
    },
    {
        "title": "Большое путешествие в Мультилэнд",
        "image": "https://perm.kassy.ru/media/81/81837e761090a06706762d32460b3c4b-33018_thumb.jpg",
        "href": "https://perm.kassy.ru/events/detskie/2-78246/",
        "content": "Супер представление для детей и взрослых. Большое путешествие в МУЛЬТИЛЭНД — это увлекательный, современный интерактивный спектакль. В компании любимых героев Гравити Фолз вы окажетесь в центре невероятных событий! Вместе с бесстрашным Человеком Пауком и неподражаемым Черепашкой Ниндзя вам предстоит отправиться прямиком в волшебную страну Мультилэнд! И конечно, в любом сказочном городе не обойтись без волшебства! Окунуться в мир магии поможет таинственная Вэнсдэй! Через портал перемещения в пространстве герои и зрители смогут познакомиться друг с другом, отправиться в увлекательное приключение и вместе преодолеть опасности, подстерегающие на пути…  В постановке есть всë, чтобы покорять сердца и воображение маленьких зрителей: - любимые герои, собранные на одной сцене; - взаимодействие со зрителями на протяжении всего спектакля; - игры, танцы и увлекательные задания для маленьких зрителей; - интрактивный, проекционный экран; - игровой тактильный реквизит: огромные мячи прокатятся по всему залу и не оставят равнодушными даже взрослых; - бесплатные фото с героями на память. Вперёд, навстречу приключениям! Продолжительность представления – 1 час без перерыва.",
        "location": "Дворец культуры Железнодорожников"
    },
    {
        "title": "Осенний роман",
        "image": "https://perm.kassy.ru/media/19/1994f995d9f9fa50643c9b077f578ed8-32195_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/45-26/",
        "content": "Любовь — как солнечный удар.  Настоящий знаток человеческих душ, автор Иван Бунин. создал целую галерею \"портретов любви\"- роковой, трагической, жестокой, страстной, всепрощающей, всепобеждающей… Его истории очень искренние и откровенные. Спектакль «Осенний роман» наполнен чувством радости и грусти, восторга и сожаления. Он затронет самые сокровенные уголки вашей души - ведь «у каждого из нас найдется какое-нибудь особенно дорогое любовное воспоминание или какой-нибудь особенный любовный грех».  Спектакль создан по рассказам: «Темные аллеи», «Пароход Саратов», «Месть», «В Париже», «Мадрид», «Руся».  Режиссер спектакля – Кирилл Вытоптов сотрудничал с театрами Современник, БДТ, Театр на Малой Бронной, Театр Наций, МХТ, мастерская Петра Фоменко и многими другими в Москве и по всей России. Его спектакли неоднократно попадали в лонг-лист премии «Золотая маска».  В спектакле задействованы актеры театра и кино: Игорь Петренко, Кристина Бродская, Анастасия Стежко, Петр Красилов, Александр Ратников, Наталья Чернякова.",
        "location": "Дворец культуры Железнодорожников"
    },
    {
        "title": "Олег Митяев «Никому не хватает любви»",
        "image": "https://perm.kassy.ru/media/0b/0bb927ec61fdfb4be004d7de59c9400f-32280_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/2-77858/",
        "content": "Дорогие друзья! Мы приглашаем вас на праздник авторской песни, который устраивает для вас народный артист России, известный российский бард Олег Митяев. Концерт состоится 3 апреля в ДК Солдатова. В 19:00 часов здесь соберутся давние поклонники артиста и те, кто совсем недавно открыл для себя волшебный мир его песен. «Крепитесь, люди, скоро лето!», «Давай с тобой поговорим!», «Небесный калькулятор», «Она такая же москвичка, как была» и, конечно же, «Как здорово, что все мы здесь…» - все эти песни обязательно прозвучат. «Комик в жизни, злодей на сцене» артист давно понял – для того, чтобы поднять настроение, нужно слушать и писать грустные песни. Вот и заглавная песня, давшая название целому альбому, принесла автору и исполнителю победу в музыкальном национальном конкурсе «Виктория» в номинации «Городской романс» за 2018 год.",
        "location": "Дворец культуры Железнодорожников"
    },
    {
        "title": "Вечер Микромагии с Михаилом Литера",
        "image": "https://perm.kassy.ru/media/26/268062561831f3615179020fb70eb436-29705_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/2-78147/",
        "content": "Формат шоу где магия демонстрируется вблизи, а иногда и прямо в руках гостей (с картами, деньгами, телефонами, часами зрителей и другим реквизитом). Адресный и вовлекающий перфоманс, который выводит энергию на уровень, когда гости уже чувствуют себя частью одной компании. ‌Шоу-программа происходит для всех гостей одновременно и в постоянном живом общении с публикой.",
        "location": "Театр Данилин"
    },
    {
        "title": "Владимир Ждамиров",
        "image": "https://perm.kassy.ru/media/85/85148f75ab5b22126e109cf095b7f448-31711_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/3-14417411/",
        "content": "Владимир Ждамиров, легенда русского шансона, 13 лет проработал в составе группа \"Бутырка\", являясь автором музыки, лидером и музыкальным руководителем коллектива. Записал 8 альбомов,- более 80 песен, добрая половина которых вошла в золотую коллекцию русского шансона. Такие песни, исполненные Владимиром, как «Запахло весной», «Тает снег», «Кольщик», «Аттестат», «Икона», «Шарик», «Не трогай осень», «Последний рассвет» и многие другие глубоко запали в душу поклонникам коллектива, что на долгие годы определило его популярность и востребованность. В декабре 2013 года, вынужден был покинуть проект «Бутырка» и принял решение отправится в сольное плавание. Но несмотря на все, первые сольные концерты показали, что новые песни публика принимает горячо, артист по прежнему интересен людям. И интерес этот заметно растет, т.к. Владимир Ждамиров решил не ограничиваться рамками жанра и записал много новых песен о любви, о Родине, о войне, о жизни. Сольная карьера позволила артисту раскрыться и расширить границы своего творчества. 1 декабря 2014 года состоялся официальный релиз долгожданного дебютного альбома Владимира Ждамирова «За забором весна». В него вошло 13 песен, которые в самые короткие сроки полюбились зрителям и стали популярны. В декабре 2017 года вышел второй сольный альбом Владимира Ждамирова \"Где-то там\". Владимир Ждамиров регулярно выпускает новые песни и клипы.  «А я несу тебе цветы», «В чужие края», «Я поцелуем выпью твои слёзы», «Я вернусь», «Разведённые», \"Всё пройдет\", \"Не плачь\" и др.. В настоящее время Владимир Ждамиров очень громко заявил о себе, как о сольном артист, он принимает участие в таких фестивалях , как «Шансон года», «Эх разгуляй», «Шансон ТВ-все Звезды» в Витебске и др. Полюбившиеся песни постоянно находятся в ротации на федеральных радиостанциях. Артист активно гастролирует и радует своих поклонников полюбившимися и новыми хитами.  2023 год юбилейный для артиста, Владимиру Ждамирову исполнилось 65 лет. С большим юбилейным туром он проедет по городам России! Спешите приобрести заранее лучшие места!",
        "location": "Театр Данилин"
    },
    {
        "title": "КВАТРО. Юбилейный тур. 20 лет.|Пермь",
        "image": "https://perm.kassy.ru/media/39/3961fd2b6eea9c23fc4232dfb6f51cf2-32466_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/3-14605006/",
        "content": "Юбилейный тур группы КВАТРО - путь в объятия музыкальной стихии, наполняющей теплыми эмоциями и бескрайней энергией на месяцы вперед. Вихрь звуков и мелодий обрушится сразу на 100 городов России и оторвет зрителей от рутины и забот, подарив эмоциональную поддержку и ресурсное состояние. Добро пожаловать на юбилейный концерт группы Кватро - в настоящее место силы, в котором каждый зритель найдет свою магию. Какую? - решать вам. Музыкальная терапия для души Забудьте о повседневных заботах и погрузитесь в атмосферу концерта, где каждая нота — это лекарство для вашей души. От мгновения первого аккорда до завершающих аплодисментов - наше выступление обернет вас в объятия вдохновения и радости. После завершения концерта вы почувствуете, как волнения уходят, уступая место гармонии и внутреннему спокойствию. Одна из наших поклонниц призналась: «Песни КВАТРО буквально вытащили меня из депрессии, когда я потеряла родного человека. Ни фильмы, ни массажи не помогали, а ваша музыка — спасла». Другая девушка поделилась: «Для меня ощущения после концерта можно сравнить с тренировкой в зале. Такая же легкость, энергия, довольство собой и жизнью». КВАТРО действительно создает атмосферу, где происходит отрыв от рутины и максимальная перезагрузка. Подтверждаем: каждая гостья на концерте — наш друг, и мы всегда готовы оказать ей поддержку и погрузить в мир, где звуки лечат, эмоции обнимают, и где каждая нота создает волшебство. Личная связь с исполнителями \"Вы больше, чем просто поете. Вы общаетесь с каждым человеком в зале\". Энергетический обмен, создание поля взаимопонимания — это то, что делает концерты КВАТРО особенными. Это не просто музыкальное представление - это долгожданная встреча с друзьями или семейный ужин в мире звуков. От звучания каждой ноты всплывет чувство, что вы часть большой музыкальной семьи, где каждый зритель — не просто слушатель, а участник великого мелодического собрания. Энергетическое наполнение: мощь, вдохновение и полное счастье Концерт группы КВАТРО — это мощный импульс, мотивирующий двигаться вперед и вдохновляющий на большие свершения в жизни. Вот что говорит одна из наших поклонниц: “На концерте очень сильная энергетика, которая особенно чувствуется, когда ты проживаешь сложный период - это объединяет, и реакция у зала соответствующая. Мне дали такой заряд энергии, что я теперь готова отдавать вам его до конца жизни”. Дорогие женщины! Мы посвящаем наш юбилейный тур каждой из вас. Мы в восторге от вашей активности в соцсетях и знаем, что вы слушаете наши песни в минуты радости и грусти. Но только на живом концерте вы сможете по-настоящему ощутить, как звуки лечат, а слова — обнимают. Вы услышите самые любимые хиты: «Авантюрист», «Ты на свете есть», «Опять метель», “Скажите, девушки, подружке вашей”, “На сиреневой луне”, “Если б не было тебя”, “Adagio” и другие. Добро пожаловать в музыкальное путешествие, где каждая нота — это ключ к вашим внутренним мирам.",
        "location": "Театр Данилин"
    },
    {
        "title": "Комедия «Двое в лифте, не считая текилы»",
        "image": "https://perm.kassy.ru/media/1c/1cc98044604d3e242a2df463bc68c00f-32126_thumb.png",
        "href": "https://perm.kassy.ru/events/teatr/2-77748/",
        "content": "«Двое в лифте, не считая текилы» комедия по пьесе Ольги Степновой. В ролях: Денис Матросов, Игорь Лифанов.  Сюжет: 8 марта двое абсолютно разных мужчин спешат к своим любимым женщинам, но… оба застряли в лифте! Праздник в самом разгаре, диспетчер не отвечает, и у кого-то есть бутылка текилы… Прекрасный повод поделиться друг с другом взглядами на жизнь, попутно узнавая, что общего у них гораздо больше, чем они предполагали…",
        "location": "Дворец культуры им. С.М. Кирова"
    },
    {
        "title": "ВИА «Поющие сердца» с программой «Листья закружат»",
        "image": "https://perm.kassy.ru/media/0c/0cefb5a5e9d458416cfead21bc5ada9a-32043_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/2-77822/",
        "content": "ВИА «ПОЮЩИЕ СЕРДЦА» Лауреаты Всероссийского и Всесоюзного конкурсов артистов эстрады. Лауреат конкурса \"НАЦИОНАЛЬНОЕ ДОСТОЯНИЕ\" - 2007 года. В 1971 году в Москве был создан вокально-инструментальный ансамбль «Поющие сердца», художественным руководителем которого являлся известный музыкант и композитор Виктор Яковлевич Векштейн. ВИА «Поющие сердца» был очень популярен в Советском Союзе и за рубежом с 1972 года и по настоящее время. Уже 1973году он стал лауреатом Всероссийского, а в 1974-м Всесоюзного конкурсов артистов эстрады. На счету коллектива более двадцати записанных грампластинок. ВИА «Поющие сердца» принимал участие в съёмках художественных фильмов: «Следствие ведут Знатоки», «Мы - Архимеды», «SOS над тайгой», «Эта весёлая планета», «Тёща», а также во многих телепрограммах «Кабачок13 стульев», «Не в шутку, а всерьёз», «Песня года» и др. На протяжении многих лет ВИА «Поющие сердца» достойно представлял искусство нашей страны и за рубежом: выступали более чем в пятидесяти странах Европы, Америки и Африки, где их принимали с неизменным успехом. Безусловно, такой успех стал возможен благодаря коллективному творчеству всех участников ансамбля. В настоящее время ВИА «Поющие сердца» работают в Москонцерте под руководством Виктора Харакидзяна в таком составе: Виктор Харакидзян, Слава Кондаков, Андрей Грегер, Владимир Куклин, Михаил Старостин, они продолжают выступать со своей программой на лучших концертных площадках Москвы и России. В их репертуаре много известных песен таких как: «Кто тебе сказал», «Листья закружат», «Давно прошло детство», «Обманщица», «Облака в реке», «Вот какая беда», «У той горы» и другие, первыми исполнителями которых они являются. ВИА «Поющие сердца» продолжают выпускать компакт-диски, кассеты и активно принимают участие в телевизионных и радио программах. \"Поющие сердца\" всегда очень рады любой встрече со своими зрителями.",
        "location": "Дворец культуры им. С.М. Кирова"
    },
    {
        "title": "Шоу Владимира Данилина «Чемпион Магии»",
        "image": "https://perm.kassy.ru/media/27/276acda0fd7152db20f7f918bb13aa32-26710_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/2-78148/",
        "content": "ВСЕМИРНО ИЗВЕСТНЫЙ ИЛЛЮЗИОНИСТ ПРЕДСТАВЛЯЕТ. Шоу Чемпион магии - это история о становлении великого человека и артиста. Владимир Данилин на языке магии делится бесценным жизненным опытом и секретами успеха. А артисты театра дополняют его авторской иллюзионной программой, аналогов которой нет в мире. Затаив дыхание, Вы увидите, как из ниоткуда появляются и исчезают герои шоу, как человек проходит сквозь человека и как маги повелевают стихиями огня и воды. Удивительное иллюзионное шоу, Народного артиста России, Чемпиона Мира среди иллюзионистов, Владимира Данилина создано не только чтобы удивить, но и поговорить со зрителем о Вечном, но на языке магии. Увидеть магическое шоу на расстоянии вытянутой руки - редкая возможность. Действующие лица: – Народный артист России Владимир Данилин – Лауреаты международных конкурсов - артисты театра «ILLUSION». Продолжительность: 2 часа Возраст: 6+ Ресторан - Театр В.Данилина – это место с невероятной атмосферой и авторской кухней. + бесплатная парковка. ",
        "location": "Театр Данилин"
    },
    {
        "title": "АРИЯ. ЭТО РОК. Специальный клубный тур",
        "image": "https://perm.kassy.ru/media/8b/8bf3c6f18b2cdfea080726e6b0a8621b-33060_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/2-78316/",
        "content": "Группа АРИЯ отправляется в специальный клубный тур с уникальной программой 'ЭТО РОК'! Основой концертных программ тура станут редко исполняемые и незаслуженно забытые композиции всех периодов, что позволит совершить настоящий экскурс в историю группы и еще полнее познакомиться с творческим багажом легендарного коллектива. Для максимально полного \"погружения\" и создания непередаваемой атмосферы \"живого\" концерта, впервые за много лет все концерты тура пройдут строго на клубных площадках, без \"сидячих\" залов. Только полный контакт между музыкантами и зрителями, только настоящий рок! Сцены клубов будут оформлены в лучших традициях жанра с использованием специально разработанных для этого тура конструкций.  Не пропускайте концерты этого невероятного \"камерного\" тура, ведь второго шанса увидеть и услышать что-то подобное, скорее всего, уже не представится. Прикоснитесь к истории!",
        "location": "Театр Данилин"
    },
    {
        "title": "Иллюзионное шоу клоунов № 1 «Шутки — Утки»",
        "image": "https://perm.kassy.ru/media/b6/b65e41c2cdcbcca117850d5b5c34220e-29703_thumb.jpg",
        "href": "https://perm.kassy.ru/events/detskie/2-78150/",
        "content": "Всемирно известный иллюзионист Владимир Данилин и театр «ILLUSION» представляют Иллюзионное Шоу Клоунов №1 «Шутки - Утки» для детей.  «Иллюзионное шоу клоунов» — это веселая и удивительная игра, наполненная смешными шутками и фокусами, жонглированием и пантомимой, красочными костюмами и сюрпризами.  Вместе с Клоунами-чародеями ребята совершат увлекательное путешествие в волшебный мир, где живая утка перемещается силой мысли, где человек легко разделяется на части, где из ниоткуда появляются и исчезают предметы и проходят сквозь волшебное зеркало. Это место, где взрослые радуются как дети, а дети верят в чудеса и творят их сами. Здесь каждый станет волшебником и поверит в чудо! Продолжительность шоу 70 мин.",
        "location": "Театр Данилин"
    },
    {
        "title": "ВИА «Поющие сердца» с программой «Листья закружат»",
        "image": "https://perm.kassy.ru/media/0c/0cefb5a5e9d458416cfead21bc5ada9a-32043_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/2-77727/",
        "content": "ВИА «ПОЮЩИЕ СЕРДЦА» Лауреаты Всероссийского и Всесоюзного конкурсов артистов эстрады. Лауреат конкурса \"НАЦИОНАЛЬНОЕ ДОСТОЯНИЕ\" - 2007 года. В 1971 году в Москве был создан вокально-инструментальный ансамбль «Поющие сердца», художественным руководителем которого являлся известный музыкант и композитор Виктор Яковлевич Векштейн. ВИА «Поющие сердца» был очень популярен в Советском Союзе и за рубежом с 1972 года и по настоящее время. Уже 1973году он стал лауреатом Всероссийского, а в 1974-м Всесоюзного конкурсов артистов эстрады. На счету коллектива более двадцати записанных грампластинок. ВИА «Поющие сердца» принимал участие в съёмках художественных фильмов: «Следствие ведут Знатоки», «Мы - Архимеды», «SOS над тайгой», «Эта весёлая планета», «Тёща», а также во многих телепрограммах «Кабачок13 стульев», «Не в шутку, а всерьёз», «Песня года» и др. На протяжении многих лет ВИА «Поющие сердца» достойно представлял искусство нашей страны и за рубежом: выступали более чем в пятидесяти странах Европы, Америки и Африки, где их принимали с неизменным успехом. Безусловно, такой успех стал возможен благодаря коллективному творчеству всех участников ансамбля. В настоящее время ВИА «Поющие сердца» работают в Москонцерте под руководством Виктора Харакидзяна в таком составе: Виктор Харакидзян, Слава Кондаков, Андрей Грегер, Владимир Куклин, Михаил Старостин, они продолжают выступать со своей программой на лучших концертных площадках Москвы и России. В их репертуаре много известных песен таких как: «Кто тебе сказал», «Листья закружат», «Давно прошло детство», «Обманщица», «Облака в реке», «Вот какая беда», «У той горы» и другие, первыми исполнителями которых они являются. ВИА «Поющие сердца» продолжают выпускать компакт-диски, кассеты и активно принимают участие в телевизионных и радио программах. \"Поющие сердца\" всегда очень рады любой встрече со своими зрителями.",
        "location": "МАУК \"ПГДК им. М.И. Калинина\""
    },
    {
        "title": "Комедия «Двое в лифте, не считая текилы»",
        "image": "https://perm.kassy.ru/media/1c/1cc98044604d3e242a2df463bc68c00f-32126_thumb.png",
        "href": "https://perm.kassy.ru/events/teatr/2-77746/",
        "content": "«Двое в лифте, не считая текилы» комедия по пьесе Ольги Степновой. В ролях: Денис Матросов, Игорь Лифанов.  Сюжет: 8 марта двое абсолютно разных мужчин спешат к своим любимым женщинам, но… оба застряли в лифте! Праздник в самом разгаре, диспетчер не отвечает, и у кого-то есть бутылка текилы… Прекрасный повод поделиться друг с другом взглядами на жизнь, попутно узнавая, что общего у них гораздо больше, чем они предполагали…",
        "location": "Дворец культуры им. С.М. Кирова"
    },
    {
        "title": "Comedy Magic Show Станислава Колегова",
        "image": "https://perm.kassy.ru/media/a8/a890444e9f45fd1ee978b7253a7391f8-30771_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/2-78151/",
        "content": "Комедийное иллюзионное шоу от Станислава Колегова и театра «ILLUSION» в ресторане-театре «Данилин» 90 минут шоу наполнено удивительными иллюзионными номерами, интерактивной магией и, конечно, эксцентричным юмором. Уникальной особенностью Станислава является умение создать особую атмосферу и поменять ваше эмоциональное состояние. Вы — неотъемлемая часть истории, которую мы создадим вместе. Вся магия будет происходить в вас самих, в ваших руках, внутри вас. Вы будете наблюдать за шоу, развивать ход событий и сами исполнять фокус.",
        "location": "Театр Данилин"
    },
    {
        "title": "Комедия «Двое в лифте, не считая текилы»",
        "image": "https://perm.kassy.ru/media/1c/1cc98044604d3e242a2df463bc68c00f-32126_thumb.png",
        "href": "https://perm.kassy.ru/events/teatr/2-77729/",
        "content": "«Двое в лифте, не считая текилы» комедия по пьесе Ольги Степновой. В ролях: Денис Матросов, Игорь Лифанов.  Сюжет: 8 марта двое абсолютно разных мужчин спешат к своим любимым женщинам, но… оба застряли в лифте! Праздник в самом разгаре, диспетчер не отвечает, и у кого-то есть бутылка текилы… Прекрасный повод поделиться друг с другом взглядами на жизнь, попутно узнавая, что общего у них гораздо больше, чем они предполагали…",
        "location": "МАУК \"ПГДК им. М.И. Калинина\""
    },
    {
        "title": "Михаил Шелег",
        "image": "https://perm.kassy.ru/media/07/0789d91d0e87309385ac08badea76d4d-32270_thumb.png",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/2-77552/",
        "content": "МИХАИЛ ШЕЛЕГ — российский певец, поэт, писатель, музыкант, композитор, аранжировщик, автор-исполнитель русского шансона. Лауреат премий «Шансон года». ХИТ, который написал Михаил Шелег «За глаза твои карие» знает каждый житель нашей страны да и за рубежем!  В период с1982 по 1986 гг. был членом Городского клуба песни, клуба авторской песни «Восток», участвовал в клубных концертах и фестивалях, как автор-исполнитель. В 1986 году с группой единомышленников организовал неформальное молодёжное объединение ЭТАП (Экспериментальное Товарищество Авторов Песен). Давал сольные концерты и совместные концерты с рок-группами «Август», «Пикник», «АукцЫон», рок-исполнителями Ю.Шевчуком, Б.Гребенщиковым, Г.Сукачовым. С 1987 года много гастролировал по стране и участвовал в концертах с артистами эстрады и кино. 1990 – выпускал на Ленинградском телевидении авторскую программу «Северный шансон». В июне 1991 года вместе с А.Новиковым, А.Полотно, В.Цыгановой принимал участие в первом фестивале русского шансона «Лиговка-91» в Ленинграде. Собрал (1992-1994) и выпустил (1995, 1996) книгу «Аркадий Северный. Две грани одной жизни» (первое издание вышло под названием «Споём, жиган!»). С 1995 года живёт и работает в Москве. Выпустил ряд сольных альбомов, а так же принимал участие во множестве шансонных сборников. Его песни исполняют А.Иванов, А.Маршал, Н.Штурм, К.Огонёк, Г.Журавлёва, Г.Грач, В.Черняков, О.Орлова, Т.Тишинская. Выступал с сольными концертами в Москве, Санкт-Петербурге, Выборге, Харькове, Днепропетровске. Участвовал в концертах памяти С.Наговицына, А.Северного, С.Бурмистрова, М.Круга.",
        "location": "МАУК \"ПГДК им. М.И. Калинина\""
    },
    {
        "title": "Вечер Микромагии с Михаилом Литера",
        "image": "https://perm.kassy.ru/media/26/268062561831f3615179020fb70eb436-29705_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/2-78153/",
        "content": "Формат шоу где магия демонстрируется вблизи, а иногда и прямо в руках гостей (с картами, деньгами, телефонами, часами зрителей и другим реквизитом). Адресный и вовлекающий перфоманс, который выводит энергию на уровень, когда гости уже чувствуют себя частью одной компании. ‌Шоу-программа происходит для всех гостей одновременно и в постоянном живом общении с публикой.",
        "location": "Театр Данилин"
    },
    {
        "title": "Народный ансамбль татарского танца \"Гузел Чулман\"",
        "image": "https://perm.kassy.ru/media/54/54c55b3a0603688523fd85dce92a32fd-32522_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/2-78306/",
        "content": "11 апреля 2024 в 19-00 во Дворце культуры им. С.М. Кирова пройдет концертное выступление единственного в городе молодежного ансамбля татарского танца «Гузел Чулман». В программе «Танцуй вместе с нами» будут представлены новые танцевальные композиции «Кичке уен» (Вечерние посиделки), «Танец татар России», «Казан нуры», «танец Сибирских татар «Аяк уены» и фольклорные номера, ставшие визитной карточкой коллектива «танец Кунгурских татар «Катинкэ» и «танец Октябрьских татар «Кэтикэт». Приглашаем окунуться в мир национального колорита, татарской культуры и истории!",
        "location": "Театр Данилин"
    },
    {
        "title": "Пермский губернский оркестр и Заслуженная артистка России Нина Шацкая «От нежности до страсти»",
        "image": "https://perm.kassy.ru/media/c1/c1db861e9fbf7460f66b679ed56b9d35-32794_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/2-78114/",
        "content": "12 апреля 2024 года в Перми в ДК им. А.Г. Солдатова состоится весенний концерт Пермского губернского оркестра и Заслуженной артистки России Нины Шацкой. Программа не случайно названа «От нежности до страсти....». Отличительная черта творчества певицы — необычные трактовки традиционных произведений, синтез разных жанров и что наиболее важно — высочайшая исполнительская культура! Самобытная, неординарная и в хорошем смысле дерзкая, Нина не боится экспериментов, полагаясь на свой безупречный вкус, природную одаренность и надежные музыкальные объятья Пермского губернского оркестра...",
        "location": "Театр Данилин"
    },
    {
        "title": "Сергей Подборнов",
        "image": "https://perm.kassy.ru/media/07/0712b1c870418ab54ae3c375b54d31e5-32702_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/2-78195/",
        "content": "Сергей Подборнов родился и вырос в поселке Суксун Пермского края, имеет 2 образования: частично железнодорожное (УЭМИИТ г. Свердловск) и частично театральное (ПГИИК г. Пермь). Живет и работает художественным руководителем Центра Развития Культуры п. Суксун. Творческий опыт этого автора и исполнителя огромен и разнообразен. В авторскую песню попал в начале 21 века. Тогда Сергей стал лауреатом многих фестивалей, проходивших в Перми. А чуть позже судьба подарила ему лауреатство в «Гринландии», в Антоновском фестивале (Нижний Тагил), в «Бабушкиной даче» (Ижевск). Тагильчане знают Подборнова Сергей как лауреата Всероссийского конкурса-фестиваля «Возьмемся за руки, друзья», посвященного творчеству Булата Окуджавы в Нижнем Тагиле. Он завоевал Гран-при на фестивале в Тюмени, на Ильменском фестивале. Теперь чаще на фестивалях мы видим этого артиста в качестве члена жюри или приглашенного гостя.",
        "location": "Театр Данилин"
    },
    {
        "title": "Фокусы со всего Мира. Иллюзионный дуэт Марины и Михаила Бастраковых",
        "image": "https://perm.kassy.ru/media/75/75bed1c7149e7defb6e9f4055c264785-32142_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/2-78155/",
        "content": "Лауреаты международных конкурсов и фестивалей, иллюзионный дуэт Марина и Михаил Бастраковы представляют магическое шоу для больших детей и маленьких взрослых \"Фокусы со всего Мира\" Вас ждут самые популярные фокусы лучших иллюзионистов нашей планеты за всю историю человечества. В представлении участвуют почти все зрители. Продолжительность 1 час 20 минут.",
        "location": "Театр Данилин"
    },
    {
        "title": "Спектакль «В Шоу только мужики»",
        "image": "https://perm.kassy.ru/media/db/db4d8a1d09993021e55fe9a071c08887-32793_thumb.png",
        "href": "https://perm.kassy.ru/events/teatr/2-78098/",
        "content": "Звёздная ведущая шоу –Лана Квин – Светка из села Нижняя Сысоевка. Работая на TV ведущей, решила взять карьеру в свои руки , создав своё реалити -ШОУ «Женское счастье». Познакомилась в пивбаре с тремя закадычными друзьями. Утро.   Кока, Толясик и Виталя просыпаются после совместного похода в пивной бар и в состоянии почему-то очень тяжёлого похмелья, с трудом понимая, где они и кто они.  Оказывается это съёмочная площадка, где проходит реалити- шоу, главными героями которого они становятся, потому что их подписи об участии оказываются на договоре.  Мужики в шоке. Категорически против! И тут Лана открывает первый козырь – на кону 5 миллионов рублей , для победителя этого шоу.  О таких деньгах никто из них даже не мечтал. И они решают рискнуть ! Такого шанса в жизни может не выпасть больше никогда! Что из этого получится ? Не знают парни, не знает и сама Лана.  В ролях: Петр Баранчеев, Степан Куликов, Дмитрий Ратомский, Алексей Матошин,Анна Чурина.",
        "location": "Театр Данилин"
    },
    {
        "title": "Детский мюзикл \"Буратино\" г. Москва",
        "image": "https://perm.kassy.ru/media/81/8182d0f1acdce2951f94306051d3938c-32037_thumb.jpg",
        "href": "https://perm.kassy.ru/events/detskie/2-77720/",
        "content": "Мюзикл «Буратино» — это сочетание популярного сказочного сюжета, замечательной музыки, а также великолепная актерская работа: в спектакле принимают участие ведущие Московские артисты жанра оперетты. Всем хорошо знакомые сказочные герои: Буратино, Папа Карло, Мальвина, Артемон, Пьеро – разыграют для детей этюд, забавную импровизацию на заданную тему, где, Добро обязательно победит Зло. Давно известный сюжет, но сделанный с такими фантазией и вкусом на новый лад.",
        "location": "Театр Данилин"
    },
    {
        "title": "Валерий Пономаренко в авторской программе «Один за всех»",
        "image": "https://perm.kassy.ru/media/71/71259376382ca8ece2a5873f527705b0-32964_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/2-78280/",
        "content": "В. Пономаренко - российский юморист, пародист, музыкант. Долгое время выступал в дуэте с братом-близнецом Александром. В последствии, после трагического ухода брата, создал свой сольный проект «Один за всех». Участник многих телевизионных проектов : «Повтори», «Точь-в-точь», где прекрасно пародировал А. Миронова, М. Боярского. и др. Постоянный участник юмористических шоу : «Измайловский парк», «Аншлаг», «Смеяться разрешается» и др. Один из лучших пародистов российской эстрады по признанию зрителей и коллег. Валерий не только виртуозно копирует голос, но и принимает облик подражаемого. В его сольной программе: шутки, пародии, куплеты, миниатюры, частушки, анекдоты, автором многих, является он сам. Ну и, конечно, много музыкальных пародий на звёзд советской и российской эстрады! Концерт будет интересен для слушателей всех возрастов и подарит каждому заряд хорошего настроения и положительных эмоций.",
        "location": "Дворец культуры ВОС"
    },
    {
        "title": "Шоу Владимира Данилина «Чемпион Магии»",
        "image": "https://perm.kassy.ru/media/27/276acda0fd7152db20f7f918bb13aa32-26710_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/2-78149/",
        "content": "ВСЕМИРНО ИЗВЕСТНЫЙ ИЛЛЮЗИОНИСТ ПРЕДСТАВЛЯЕТ. Шоу Чемпион магии - это история о становлении великого человека и артиста. Владимир Данилин на языке магии делится бесценным жизненным опытом и секретами успеха. А артисты театра дополняют его авторской иллюзионной программой, аналогов которой нет в мире. Затаив дыхание, Вы увидите, как из ниоткуда появляются и исчезают герои шоу, как человек проходит сквозь человека и как маги повелевают стихиями огня и воды. Удивительное иллюзионное шоу, Народного артиста России, Чемпиона Мира среди иллюзионистов, Владимира Данилина создано не только чтобы удивить, но и поговорить со зрителем о Вечном, но на языке магии. Увидеть магическое шоу на расстоянии вытянутой руки - редкая возможность. Действующие лица: – Народный артист России Владимир Данилин – Лауреаты международных конкурсов - артисты театра «ILLUSION». Продолжительность: 2 часа Возраст: 6+ Ресторан - Театр В.Данилина – это место с невероятной атмосферой и авторской кухней. + бесплатная парковка. ",
        "location": "Театр Данилин"
    },
    {
        "title": "Семейное фэнтези шоу ЛунеговыХ «Путешествие в джунгли»",
        "image": "https://perm.kassy.ru/media/1e/1e66907226305b46c078c60e25ff8cc4-32848_thumb.png",
        "href": "https://perm.kassy.ru/events/detskie/2-78093/",
        "content": "Путешествие в Джунгли! Это удивительное, завораживающее семейное Фэнтази шоу! Бесстрашные путешественники Викиледия, знающая все обо всем и ловкий трюкач Мечтаус, умеющий удивлять, смешить и восхищать любого на своем пути, приглашают Вас отправиться в таинственный Мир диких Джунглей!",
        "location": "Театр Данилин"
    },
    {
        "title": "Иллюзионное Шоу Клоунов № 2 \"Улетное Шоу\"",
        "image": "https://perm.kassy.ru/media/0f/0fbaccc477c1e0f6aa777e398cef4f1e-30911_thumb.png",
        "href": "https://perm.kassy.ru/events/detskie/2-78159/",
        "content": "Ваш ребёнок талант? Да! Театр Народного артиста России Владимира Данилина сможет это доказать. На представлении вы убедитесь, насколько яркое воображение каждого ребёнка и богат его внутренний мир.  Вместе с артистами ребята покажут на сцене свои способности, от которых удивится весь зал.  На шоу самый ловкий из детей достанет монетку из-за уха, а самый смелый — постреляет из пистолета. Волшебники заморозят воду и превратят её в снег, мимы расскажут историю о дружбе мальчика и девочки. Благодаря фантазии ребёнок прокатится на автомобиле своей мечты, а кому-то откроется тайна левитации, и он будет летать на глазах у всех.  В конце путешествия клоуны устроят фейерверк из воздушных шаров и зажигательные танцы с ребятами.  Приготовьтесь к взлёту! Продолжительность шоу 70 мин.",
        "location": "Театр Данилин"
    },
    {
        "title": "Валерий Пономаренко в авторской программе «Один за всех»",
        "image": "https://perm.kassy.ru/media/71/71259376382ca8ece2a5873f527705b0-32964_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/2-78289/",
        "content": "В. Пономаренко - российский юморист, пародист, музыкант. Долгое время выступал в дуэте с братом-близнецом Александром. В последствии, после трагического ухода брата, создал свой сольный проект «Один за всех». Участник многих телевизионных проектов : «Повтори», «Точь-в-точь», где прекрасно пародировал А. Миронова, М. Боярского. и др. Постоянный участник юмористических шоу : «Измайловский парк», «Аншлаг», «Смеяться разрешается» и др. Один из лучших пародистов российской эстрады по признанию зрителей и коллег. Валерий не только виртуозно копирует голос, но и принимает облик подражаемого. В его сольной программе: шутки, пародии, куплеты, миниатюры, частушки, анекдоты, автором многих, является он сам. Ну и, конечно, много музыкальных пародий на звёзд советской и российской эстрады! Концерт будет интересен для слушателей всех возрастов и подарит каждому заряд хорошего настроения и положительных эмоций.",
        "location": "Дворец культуры ВОС"
    },
    {
        "title": "Виктор Кульпето",
        "image": "https://perm.kassy.ru/media/2e/2e4729e0d0e0e9111b67d583abf167aa-31685_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/2-77512/",
        "content": "Виктор Кульпето -автор -исполнитель и композитор в стиле русский шансон, дворовая песня ,шансон по -пермски. Лауреат фестиваля Сочи +,участник международного конкурса имени Михаила Круга , УЧАСТНИК ПРОГРАММЫ «ПЕСНИ ОТ ВСЕЙ ДУШИ» с Андреем Малаховым на федеральном канале РОССИЯ 1 от 19.11.2023. После долгого перерыва Виктор Кульпето вновь встал на на творческий путь и представляет новую программу ЕДУ Я ДОМОЙ..., которая включает в себя ПРЕЗЕНТАЦИЮ НОВОГО одноименного альбома! Ну и конечно же уже всем полюбившиеся песни : «ОПАЧКИ», «НА СВИДАНКУ», «ДВЕ СУДЬБЫ», «АННУШКА», «ЛЕДИ ДОЖДЯ», «МАМА», «МИЛАЯ МОЯ» и другие... Каждая песня наполнена смыслом и жизнью ,живое исполнение ,незабываемая атмосфера.",
        "location": "Дворец культуры ВОС"
    },
    {
        "title": " - ",
        "image": "https://perm.kassy.ru/media/26/268f7eca75451b159fdda2ed8a05fb74-32257_thumb.jpg",
        "href": "https://perm.kassy.ru/pushkin/",
        "content": "Драма режиссера Дмитрия Доморощенова по пьесе итальянского драматурга Альдо Николаи.",
        "location": "Дворец культуры ВОС"
    },
    {
        "title": "Comedy Magic Show Станислава Колегова",
        "image": "https://perm.kassy.ru/media/a8/a890444e9f45fd1ee978b7253a7391f8-30771_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/2-78152/",
        "content": "Комедийное иллюзионное шоу от Станислава Колегова и театра «ILLUSION» в ресторане-театре «Данилин» 90 минут шоу наполнено удивительными иллюзионными номерами, интерактивной магией и, конечно, эксцентричным юмором. Уникальной особенностью Станислава является умение создать особую атмосферу и поменять ваше эмоциональное состояние. Вы — неотъемлемая часть истории, которую мы создадим вместе. Вся магия будет происходить в вас самих, в ваших руках, внутри вас. Вы будете наблюдать за шоу, развивать ход событий и сами исполнять фокус.",
        "location": "Театр Данилин"
    },
    {
        "title": "Весенняя Неоклассика. Neo classic orchestra",
        "image": "https://perm.kassy.ru/media/2e/2e5309fd9d061845d490f89a5f75e3d9-32909_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/65-16738517/",
        "content": "Уникальная весенняя программа, в которой можно услышать лучшие произведения и шедевры новых авторов, получивших мировое признание, таких как Людовико Эйнауди, Ханса Циммера, Хайао Миядзаки, Макса Рихтера, Джона Уильямса и других. Сегодня эти авторы вне всяких сомнений одни из самых выдающихся представителей современной неоклассики. Neo Classic Orchestra — коллектив профессиональных музыкантов, активно гастролирующий по всей России. Своей миссией они видят популяризацию современной классической музыки наряду с качественным развитием жанра. В состав входят виртуозные музыканты с высоким уровнем владения инструментом, выпускники лучших консерваторий страны, лауреаты всероссийских и международных конкурсов, которых отличают музыкальная чуткость и всепоглощающая страсть к музыке.",
        "location": "Театр Данилин"
    },
    {
        "title": "Валерий Пономаренко в авторской программе «Один за всех»",
        "image": "https://perm.kassy.ru/media/71/71259376382ca8ece2a5873f527705b0-32964_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/2-78395/",
        "content": "В. Пономаренко - российский юморист, пародист, музыкант. Долгое время выступал в дуэте с братом-близнецом Александром. В последствии, после трагического ухода брата, создал свой сольный проект «Один за всех». Участник многих телевизионных проектов : «Повтори», «Точь-в-точь», где прекрасно пародировал А. Миронова, М. Боярского. и др. Постоянный участник юмористических шоу : «Измайловский парк», «Аншлаг», «Смеяться разрешается» и др. Один из лучших пародистов российской эстрады по признанию зрителей и коллег. Валерий не только виртуозно копирует голос, но и принимает облик подражаемого. В его сольной программе: шутки, пародии, куплеты, миниатюры, частушки, анекдоты, автором многих, является он сам. Ну и, конечно, много музыкальных пародий на звёзд советской и российской эстрады! Концерт будет интересен для слушателей всех возрастов и подарит каждому заряд хорошего настроения и положительных эмоций.",
        "location": "Дворец культуры ВОС"
    },
    {
        "title": "Валерий Пономаренко в авторской программе «Один за всех»",
        "image": "https://perm.kassy.ru/media/71/71259376382ca8ece2a5873f527705b0-32964_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/2-78301/",
        "content": "В. Пономаренко - российский юморист, пародист, музыкант. Долгое время выступал в дуэте с братом-близнецом Александром. В последствии, после трагического ухода брата, создал свой сольный проект «Один за всех». Участник многих телевизионных проектов : «Повтори», «Точь-в-точь», где прекрасно пародировал А. Миронова, М. Боярского. и др. Постоянный участник юмористических шоу : «Измайловский парк», «Аншлаг», «Смеяться разрешается» и др. Один из лучших пародистов российской эстрады по признанию зрителей и коллег. Валерий не только виртуозно копирует голос, но и принимает облик подражаемого. В его сольной программе: шутки, пародии, куплеты, миниатюры, частушки, анекдоты, автором многих, является он сам. Ну и, конечно, много музыкальных пародий на звёзд советской и российской эстрады! Концерт будет интересен для слушателей всех возрастов и подарит каждому заряд хорошего настроения и положительных эмоций.",
        "location": "Дворец Культуры \"Урал\""
    },
    {
        "title": "Государственный академический ансамбль народного танца им. Игоря Моисеева",
        "image": "https://perm.kassy.ru/media/be/be02c7e5d016b98a9289f3e007330029-27269_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/2-77561/",
        "content": "",
        "location": "Дворец Культуры \"Урал\""
    },
    {
        "title": "Вечер Микромагии с Михаилом Литера",
        "image": "https://perm.kassy.ru/media/26/268062561831f3615179020fb70eb436-29705_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/2-78154/",
        "content": "Формат шоу где магия демонстрируется вблизи, а иногда и прямо в руках гостей (с картами, деньгами, телефонами, часами зрителей и другим реквизитом). Адресный и вовлекающий перфоманс, который выводит энергию на уровень, когда гости уже чувствуют себя частью одной компании. ‌Шоу-программа происходит для всех гостей одновременно и в постоянном живом общении с публикой.",
        "location": "Театр Данилин"
    },
    {
        "title": "Сергей ТРОФИМОВ",
        "image": "https://perm.kassy.ru/media/30/3000be9f93af65af19f91377f506bbe0-31590_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/3-14351224/",
        "content": "Сергей Трофимов… Каждая встреча с ним подобна встрече с близким другом: светлые и печальные воспоминания, подступившие слезы и радостный смех – артист мастерски извлекает лучшее из самых потаенных уголков души. Именно в этом и заключается секрет его успеха – в умении поделиться с публикой своей энергетикой и настроением, правильно и точно донести чувства, рассказать простыми словами о самом глубоком, сложном но, главное, знакомом каждому: о любви и ненависти, разлуках и встречах, радости и горе. Строчкой из песни Сергея Трофимова «и вдруг понимаю — это во мне душа» можно передать всю полноту чувств, которые испытывает зритель после его концерта. За что и любим народом — за умение достучаться до сердца. ",
        "location": "Театр Данилин"
    },
    {
        "title": "Жениться вам надо, барин",
        "image": "https://perm.kassy.ru/media/2c/2ca301a0a976fc8cb282e0a51be3d75c-32976_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/45-28/",
        "content": "По мотивам пьесы Н.А. Некрасова «Осенняя скука». В спектакле принимают участие: Марат Башаров, Игорь Бушмелев, Катерина Африкантова, Илья Бледный, Георгий Сальников, Анна Глаубэ. Помещик и его челядь прилегли после обеда поспать и проснулись аж в девять часов вечера. «Что делать?» — мается помещик. И действительно, что делать? За окном стужа, темень непроглядная. До ближайшей усадьбы — несколько верст. Впереди долгая зимняя ночь, а уснуть уже не получается. И барин начинает дурить, чудить, пытаться хоть как-то развлечься. В ход идут любые фантазии: пляски, хороводы, цыганские песни, стрельбы из ружья, взаимные перебранки. Под стать барину и слуги. Они такие же полусонные, инертные, томящиеся от безделья. В ходе спектакля зритель начинает понимать, что перед ним не просто красочный калейдоскоп скоморошества, плясок, музыкальных номеров. Спектакль выстроен по принципу контраста — в разгар веселья он призывает задуматься о достаточно серьезных вещах. Ведь не один барин Ласуков, а вот уже не одно поколение русских людей мучительно пытается найти ответ на вопросы: «Что делать?», «Кто виноват?», «Как жить?»... Режиссер – Алексей Кирющенко.",
        "location": "Театр Данилин"
    },
    {
        "title": "Фокусы со всего Мира. Иллюзионный дуэт Марины и Михаила Бастраковых",
        "image": "https://perm.kassy.ru/media/75/75bed1c7149e7defb6e9f4055c264785-32142_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/2-78156/",
        "content": "Лауреаты международных конкурсов и фестивалей, иллюзионный дуэт Марина и Михаил Бастраковы представляют магическое шоу для больших детей и маленьких взрослых \"Фокусы со всего Мира\" Вас ждут самые популярные фокусы лучших иллюзионистов нашей планеты за всю историю человечества. В представлении участвуют почти все зрители. Продолжительность 1 час 20 минут.",
        "location": "Театр Данилин"
    },
    {
        "title": "Вокальный проект «ROSSO»",
        "image": "https://perm.kassy.ru/media/e4/e4dab4ecf826a64222daf75a72ad0285-32087_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/2-78311/",
        "content": "Вокальный проект «ROSSO» - это четыре солиста, лауреата Международных и Всероссийских конкурсов, которые объединились, чтобы придать известным и новым песням уникальное, многоголосное, поразительное звучание! Жанровая разноплановость солистов позволяет охватить огромный репертуар мировой музыкальной культуры. В программе прозвучат итальянские шлягеры исполнителей Thе Kolors, Zucchero , Ricchi e Poveri, A.Celentano, Pupo, Il Divo, Gipsy Kings. А также русские хиты и советская классика. Четыре красивых и харизматичных мужчины не оставят равнодушным ни одного слушателя. Вокальный проект «ROSSO» подарит великолепные впечатления, и незабываемый вечер каждому пришедшему на концерт!",
        "location": "Театр Данилин"
    },
    {
        "title": "Суперфестиваль «ДискоFest 90-х»",
        "image": "https://perm.kassy.ru/media/d1/d19d4a36c6ff44d836eaa0c015121ebe-32963_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/65-15979259/",
        "content": "Суперфестиваль «ДискоFest» возвращается в Пермь с новым шоу «Назад в 90-е» и новым составом артистов. Лучшие хиты из золотой коллекции 90-х и 2000-х годов, тонны света и звука и конечно ностальгическое шоу, которое позволит зрителям окунуться во времена «вишневых девяток» и вездесущих киосков звукозаписи, из которых неслась музыка, которую помнишь до сих пор. Участники фестиваля — это не фейковые составы групп и «экс-экс» участники, а «те самые» исполнители и участники коллективов, покорившие нас. Страна в едином порыве подпевала и до сих пор подпевает их хитам, когда-то стремительно ворвавшихся в чарты. Участники шоу: Света, группа Hi-Fi, группа «Вирус», Данко, группа «140 ударов в минуту», группа «Revольверс», группа «Фактор 2» и другие артисты твоей молодости. У каждого свои воспоминания о 90-х, но музыка для всех одна!",
        "location": "Театр Данилин"
    },
    {
        "title": "Валерий Сёмин «Привет, Весна!»",
        "image": "https://perm.kassy.ru/media/99/997b7ad69de56da321b66e7f35cb87b0-32726_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/2-78095/",
        "content": "Заслуженный артист России Валерий Сёмин — выдающийся деятель российской народной культуры, пропагандист русских песен и народных инструментов, создатель и художественный руководитель группы «Белый день». Баянист, объединяющий вокруг баяна профессионалов и любителей-музыкантов разных национальностей и культур. Постоянный соведущий-баянист популярной теле-программы Михаила Евдокимова «С лёгким паром!», Андрея Малахова \" Привет, Андрей!\" теле и радио-ведущий, композитор, аранжировщик, киноактёр. Валерий Сёмин — это человек-праздник. Артист, обладающий мощной энергетикой и харизмой, который заводит абсолютно любую аудиторию с пол-оборота. В репертуаре более 500 песен и инструментальных произведений. Это авторские песни и композиции, а также песни советского периода, застольные, комсомольские, военные, песни из кинофильмов и мультфильмов, популярные зарубежные мелодии, музыка народов мира, вальсы, танго, фокстроты и т.д. Наличие такого богатого репертуара позволяет составить концертные программы к любому календарному празднику, начиная с Нового года (далее 23 февраля, 8 марта, 9 мая, День матери, День пожилого человека и т.д.) и заканчивая профессиональными праздничными датами (Дни металлурга, строителя, железнодорожника, сельского хозяйства и т.д.), а также к любому домашнему торжеству или юбилею в кругу близких и друзей. Валерий Сёмин первый из музыкантов-народников, кто в начале 90-х годов придумал и осуществил уникальный инструментальный проект «Балалайка in Rock», в котором на русских народных инструментах исполнялась классика мировой поп и рок-музыки «Битлз», «Дип Пёрпл», «Металлика» и т.д. Творческая биография музыканта богата и многогранна. Все концерты Валерия Сёмина проходят в тёплой, дружеской атмосфере на разных площадках нашей страны, начиная с сельского Дома культуры и заканчивая сценой Государственного Кремлёвского Дворца, на которой в мае 2016 года артист отметил в кругу друзей свой 50-летний юбилей. Преданность русской народной культуре, безграничная любовь к песням, национальным инструментам, богатейший опыт работы, профессионализм — всё это грани одного таланта, имя которому Валерий Сёмин.",
        "location": "Театр Данилин"
    },
    {
        "title": "Пигмалион",
        "image": "https://perm.kassy.ru/media/c9/c94dd06030c7a2b44e49819a676aa07b-32626_thumb.jpg",
        "href": "https://perm.kassy.ru/events/teatr/66-27834773/",
        "content": "Историю об Элизе Дуллитл, превратившейся из цветочницы в леди, можно назвать одной из самых знаменитых в истории мировой литературы и театра. За сто лет (а пьеса написана в 1913 году) «Пигмалион» был поставлен в Англии, Германии, Дании, Швеции, США, Индии… только в России — больше ста постановок. В пьесе Бернарда Шоу каждый найдет своё: превращение вульгарной, уличной девицы в светскую барышню; историю любви или не любви; размышление о том, как может человек меняться в новой для себя среде; ироничное изображение светского общества. Стоит увидеть, как вульгарная, резкая, безграмотная цветочница перерождается в изысканную светскую леди!",
        "location": "Театр Данилин"
    },
    {
        "title": "Комедия «Беспокойной вам ночи!»",
        "image": "https://perm.kassy.ru/media/81/8197dad4c656a5346577ec2344b746b6-33013_thumb.jpg",
        "href": "https://perm.kassy.ru/events/teatr/2-78248/",
        "content": "Комедия по пьесе Леонида Филатова «Часы с кукушкой». Режиссёр-постановщик – Михаил Церишенко. В ролях: Муж – Михаил Церишенко – популярный комик, актёр театра и кино, режиссёр-постановщик ряда антрепризных комедий. Жена – Лилия Волкова – актриса театра и кино. Ведущая актриса театра Моссовета. Играет более 20 ролей в текущем репертуаре театра. Снялась в 12 фильмах и сериалах. Гость – Сергей Барышев - актер театра и кино, полюбившийся многомиллионной армии телезрителей в образе майора Винокурова из сериала «Тайны следствия». … Каждый вечер Вы сидите, уткнувшись в телевизор, а жена пилит и пилит Вас: «Скучно живем, ни кино, ни театра, в гости не ходим, к себе никого не зовем»… К чему это может привести? Понятно к чему: однажды на вашем пороге появится гость, который перевернёт вашу жизнь с ног на голову…",
        "location": "Театр Данилин"
    },
    {
        "title": "Сатья. Семинар \"Любовь, отношения, успех\"",
        "image": "https://perm.kassy.ru/media/7c/7cfca00ef37583e485d4a67dcd234081-32865_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/2-78161/",
        "content": "05 июня в ДК им. Солдатова, 19:00 Сатья Дас со своей новой программой «ЛЮБОВЬ, ОТНОШЕНИЯ, УСПЕХ». Сатья Дас: Эксперт по нескучной семейной психологии, с 2005 года дает лекции в более чем 20-ти странах мира, у него более 4,5 миллионов подписчиков на Youtube, является автором 17-ти книг, 30 лет женат на одной женщине (а это уже талант). Жизнь в мегаполисе сегодня заставляет нас постоянно куда-то бежать и достигать каких-то результатов. Сегодня не успел — завтра уже не надо. Останавливаться крайне опасно — поток успешных, результативных и осознанных выкинет тебя на обочину жизни. В этом марафоне мы частно жертвуем отношениями с друзьями, семьей и с самим собой. А если случается чудо и на беговой дорожке встречаешь любовь, то зачастую не знаешь, что с этим делать — как построить те самые правильные, гармоничные и счастливые отношения — нам не преподают не в школе ни в институте, а набранные за время бега травмы и комплексы только отдаляют нас от семейного счастья. Волшебной таблетки нет. Но есть возможность попробовать разобраться, получить базовые знания и задать те вопросы, которые накопились. Посетите семинар Сатьи Дас «ЛЮБОВЬ, ОТНОШЕНИЯ, УСПЕХ» и сделайте первый шаг к своему семейному счастью.",
        "location": "Театр Данилин"
    },
    {
        "title": "Спектакль «Суп из канарейки»",
        "image": "https://perm.kassy.ru/media/56/5650a933005d62e074fc1a23f3932cb0-32876_thumb.jpg",
        "href": "https://perm.kassy.ru/events/teatr/2-78130/",
        "content": "СУП ИЗ КАНАРЕЙКИ острое блюдо со слезами и смехом. В ролях: Народная артистка РФ Татьяна Васильева Народный артист РФ Игорь Скляр Максим Дорофеев Перевод: Сергей Гирин Режиссер: Роман Самгин Художник: Анастасия Нефедова Балетмейстер: Олег Глушков Как известно, подавляющее большинство женщин считают гражданский брак не слишком надежной семейной гаванью. И, напротив, подавляющее большинство мужчин почему-то придерживаются прямо противоположного мнения. Герои спектакля «Суп из канарейки» прожили в гражданском браке долгие 13 лет, пока не отважились переступить порог знаменитого казенного заведения под названием ЗАГС. Но станут ли гарантией их семейного счастья белое платье, свадебный марш и штамп в паспорте? До регистрации брака остается всего пять минут и у героев еще есть возможность заглянуть вперед в их будущую законную семейную жизнь...",
        "location": "Театр Данилин"
    },
    {
        "title": "Московский квинтет саксофонов «От классики к джазу»",
        "image": "https://perm.kassy.ru/media/a6/a636ebe72fade7c02006b49d614163f0-33114_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/2-78397/",
        "content": "«Московский квинтет саксофонов» — один из самых известных ансамблей в джазовом мире столицы. Он был основан в 1987 году и сразу стал популярным. Название этого коллектива — The Moscow Sax Quintet — можно увидеть в списках лауреатов различных конкурсов, крупных российских и международных фестивалей. В девяностых Московский квинтет саксофонов стал нередким гостем в США, где его музыканты стажировались и сотрудничали с выдающимися американскими джазменами. В группу входят пять виртуозных саксофонистов, играющих на инструментах разного вида и ритмическое трио (фортепиано, контрабас, ударные), к которым могут присоединяться кларнет, флейта, рекордер. Этот состав уникален, в мире больше нет дгого такого же по составу коллектива, сравнимого с .The Moscow Sax Quintet по известности и творческой активности. В 1990 году в Чикаго, США был записан на видео концерт «Московского квинтета саксофонов», который называется «Северный тур МКС», также в 1991 году вышла пластинка на фирме «Мелодия» под названием «Настрение Чарли Паркера». Художественный руководитель, аранжировщик и солист «Московского квинтета саксофонов» лауреат международных конкурсов, профессор Московского государственного института культуры — Владимир Заремба. В программе концерта — традиционная джазовая музыка и обработка классических произведений. Состав: Художественный руководитель, профессор МГИК Владимир Заремба. — Владимир Заремба (саксафон-альт, сопрано) — Наталья Никитина (саксафон-альт) — Дмитрий Копылов (саксафон-тенор) — Ник Шеффер (саксафон-тенор) — Вячеслов Худяков (саксафон-баритон)",
        "location": "Театр Данилин"
    },
    {
        "title": "Музыкальный фестиваль «Наше Лето 2024»",
        "image": "https://perm.kassy.ru/media/4b/4b55683131ac5b104d54ddc61a718698-32468_thumb.jpg",
        "href": "https://perm.kassy.ru/events/koncerty-i-shou/2-77900/",
        "content": "19 и 20 июля 2024 на территории поля «Наше Лето» рядом с городом Чёрмоз будет проводиться грандиозный музыкальный супер фестиваль «Наше лето 2024». В этом году в фестивале будут принимать участие группы: Артур Беркут (бывший вокалист группы Ария), группа \"Мара\" и группа \"Чёрный вторник\"-официальный трибьют группы \"Сектор газа\", а также множество «живых» музыкальных и танцевальных коллективов, мастер классы, диджей, современная рок и поп музыка,танцы до утра. Старт 19 июля 2024 в 14:00. Заканчиваем 21 июля 2024 в 02:00 На территории есть вода, дрова, туалеты. Можно разместиться с палатками и еще отдохнуть на прекрасной природе целый день после окончания фестиваля. взять мангал с собой и приготовить самим. Наш фестиваль - отличная возможность \"переключить тумблер\" и войти в режим праздника, убежать от повседневной суеты и прекрасно провести время. Встречаемся 19 июоя 2024 г. Чермоз. (территория поля «Наше лето» - Бывший пионер лагерь рядом с г. Чёрмоз) в 14:00 Начальная цена билетов в феврале-марте: 1400 - входной на одного, 2600 - входной на двоих, 3600 - входной на троих, далее будет повышение цен. Дети до 12 лет (включительно) смогут посетить мероприятие бесплатно в сопровождении взрослого зрителя с билетом. Возраст ребенка подтверждается документом.",
        "location": "Театр Данилин"
    }
]